Repository: LeVaSiK-14/finish
Catalog: locale/*/LC_MESSAGES/django.po
Languages: sv

source: Часы
sv: Klocka

source: Количество
sv: belopp

source: Комментарий
sv: En kommentar

source: Отправить
sv: Skicka meddelande

source: Добавить
sv: Lägg till

source: Удалить
sv: Radera

source: Войти
sv: Logga in

source: Очень важно!
sv: Väldigt viktigt!

source: Часы нужно заполнять не позже 24-00 текущего дня!
sv: Öppettiderna måste fyllas senast 24-00 den aktuella dagen!

source: Заполнить часы
sv: Fyll i timmar

source: Отчет
sv: Tidraport

source: Текущий Мес.
sv: Denna månad

source: Прошлый Мес.
sv: Förra månaden

source: Текущая Нед.
sv: Denna vecka

source: Прошлая Нед.
sv: Förra veckan

source: Идет загрузка!
sv: Läser in!

source: Ожидайте
sv: Förvänta

source: Сначало Авторизуйтесь
sv: Första logga in

source: Отчет был успешно отпрвлен
sv: Rapporten skickades framgångsrikt

source: Вернуться на главную
sv: Gå tillbaka till startsidan

source: Войдите в свой аккаунт
sv: Logga in på ditt konto

source: Авторизоваться
sv: Logga in
